
<div id="content">
<ul class="page-nav fl">
			
		
		
			
			
</ul>
<div class="clear"></div>		

<div>&nbsp;</div>
<div>&nbsp;</div>
<div>Лицензионное соглашение SIB SERVICE</div>
<div>&nbsp;</div>
<div>* Если Вы не согласны с пунктам(и) данного соглашения, Вы не можете использовать ПО никоим образом.&nbsp;</div>
<div>* Приобретая ПО Вы принимайте условия данного соглашения.</div>
<div>* Принимая лицензионное соглашение Вы подтверждайте то, что обязуетесь использовать программный комплекс SIB SERVICE только для тестирования своих сайтов. Любое другое использование данного софта противоречит данному соглашению и действующим законам РФ 272-274 ст. УКРФ.&nbsp;</div>
<div>* Запрещено использовать программные и аппаратные мощности сторонних лиц без их ведома/согласия.</div>
<div>* Команда разработчиков не несет никакой ответственности за ущерб, причиненный данным ПО Вам или третьим лицам.</div>
<div>* Не допускается передача ПО или контроля над ПО третьим лицам.</div>
<div>* Товар поставляется &quot;как есть&quot;.&nbsp;</div>
<div>* Вам гарантируется подлинность и работоспособность ПО только при условии приобретения у официальных селлеров.</div>
<div>* Вы имеете право на полный или частичный возврат средств в случае несоответствия предоставленного ПО заявленным характеристикам.</div>
<div>* Вы можете быть лишены лицензии за нарушение пунктов данного соглашения или по решению команды разработчиков в одностороннем порядке без объяснения причин и уведомления.</div>

</div>


